<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Этот чудесный маленький магазинчик предлагает на выбор различные изделия из дерева. 
				Начиная от разделочных досок, заканчивая предметами декора. 
				Каждая такая дощечка выполнена вручную с любовью и душой. 
				Они абсолютно уникальны, ведь все деревья разные. На выбор предлагается 
				разная древесина (напишите, какие вы делали) </p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>